[{"productName":"A.C MILAN 21/22","productDescription":"A.C Milan es una institución del deporte. La banda roja en su uniforme local es uno de los detalles más emblemáticos en el mundo del fútbol. Esta camiseta adidas se inspira en uno de los uniformes más recordados de River y le agrega un toque moderno. Su tejido suave con tecnología de absorción AEROREADY te ofrece una gran comodidad mientras animás a tu equipo.","productImage":"35b3e2ad-c48b-4f97-b320-41c71d6c7465_milan.jpg","productPrice":"50","stock":"5","id":"05cb4052-a18b-48ac-9c99-8e1c37d81203"},{"productName":"BARCELONA 21/22","productDescription":"Barcelona es una institución del deporte. La banda roja en su uniforme local es uno de los detalles más emblemáticos en el mundo del fútbol. Esta camiseta adidas se inspira en uno de los uniformes más recordados de River y le agrega un toque moderno. Su tejido suave con tecnología de absorción AEROREADY te ofrece una gran comodidad mientras animás a tu equipo.","productImage":"b543fa13-ce4f-4b94-a00f-a1e16c928f89_barsa.jpg","productPrice":"50","stock":"5","id":"cc7b249f-7760-45a2-9b8d-36e8fa8fb7cf"},{"productName":"MANCHESTER CITY 20/21","productDescription":"Manchester City es una institución del deporte. La banda roja en su uniforme local es uno de los detalles más emblemáticos en el mundo del fútbol. Esta camiseta adidas se inspira en uno de los uniformes más recordados de River y le agrega un toque moderno. Su tejido suave con tecnología de absorción AEROREADY te ofrece una gran comodidad mientras animás a tu equipo.","productImage":"26bd57b1-8e5e-4767-8d0c-95d2b1c90eee_city.jpg","productPrice":"50","stock":"5","id":"15a2d1e4-3fbc-46fa-beca-8fcb58280e8d"},{"productName":"JUVENTUS 20/21","productDescription":"Juventus es una institución del deporte. La banda roja en su uniforme local es uno de los detalles más emblemáticos en el mundo del fútbol. Esta camiseta adidas se inspira en uno de los uniformes más recordados de River y le agrega un toque moderno. Su tejido suave con tecnología de absorción AEROREADY te ofrece una gran comodidad mientras animás a tu equipo.","productImage":"8bd2e7a9-d6af-4542-9936-27ffa1f0a9aa_juventus.jpg","productPrice":"50","stock":"5","id":"0ea4f491-1e6d-4204-81c6-cf89b5d3e8f9"},{"productName":"REAL MADRID 19/20","productDescription":"Real Madrid es una institución del deporte. La banda roja en su uniforme local es uno de los detalles más emblemáticos en el mundo del fútbol. Esta camiseta adidas se inspira en uno de los uniformes más recordados de River y le agrega un toque moderno. Su tejido suave con tecnología de absorción AEROREADY te ofrece una gran comodidad mientras animás a tu equipo.","productImage":"499bc68f-5d61-4ace-a631-1e55364b3681_realmadrid.jpg","productPrice":"50","stock":"5","id":"a0db7832-b19c-45a8-8580-12166823dd8f"},{"productName":"RIVER PLATE 21/22","productDescription":"River Plate es una institución del deporte. La banda roja en su uniforme local es uno de los detalles más emblemáticos en el mundo del fútbol. Esta camiseta adidas se inspira en uno de los uniformes más recordados de River y le agrega un toque moderno. Su tejido suave con tecnología de absorción AEROREADY te ofrece una gran comodidad mientras animás a tu equipo.","productImage":"2ed1f54b-d70f-44f0-bd7c-2894f67eba17_river.jpg","productPrice":"50","stock":"5","id":"ab06cf3e-781c-48d3-9696-ae611ea69b30"}]